/* SMTP Server address */
"Address:" = "地址：";

/* Authentication checkbox */
"Authentication" = "验证";

/* Title for from field */
"From:" = "来自：";

/* No security option */
"None" = "无";

/* password field */
"Password:" = "密码：";

/* SMTP Server port */
"Port:" = "端口：";

/* Security options title */
"Security:" = "安全：";

/* Title for box containing SMTP server details */
"SMTP Server:" = "SMTP 服务器：";

/* Title for subject prefix field */
"Subject prefix:" = "主题前缀：";

/* TLS if possible security option */
"TLS if possible" = "优先使用 TLS";

/* TLS or close security option */
"TLS or close" = "仅使用 TLS";

/* Title for to field */
"To:" = "至：";

/* Username field */
"Username:" = "用户名：";

